
/* Class = "IBUILabel"; text = "Please select the camera you would like to install"; ObjectID = "GM9-ua-HMU"; */
"GM9-ua-HMU.text" = "Please select the camera you would like to install";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "qRV-mz-RPt"; */
"qRV-mz-RPt.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Get Started"; ObjectID = "vcX-XK-ho2"; */
"vcX-XK-ho2.text" = "Get Started";
